[
  "code-styler",
  "obsidian-completr",
  "dataview",
  "execute-code",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-citation-plugin",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "homepage",
  "obsidian-daily-stats",
  "better-word-count",
  "obsidian-echarts",
  "heatmap-calendar",
  "easy-typing-obsidian",
  "obsidian-banners",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "file-tree-alternative",
  "obsidian-latex-suite"
]